4a454646.github-purple
4Themes.light-icons
absszero.vscode-laravel-goto
AcensVerse.github-theme-italic
adpyke.codesnap
agavram.github-vscode-theme-minimal
ahinkle.laravel-model-snippets
akamud.vscode-javascript-snippet-pack
alexanderalekseenko.darky-purple-theme
alexanderalekseenko.palestorm
amiralizadeh9480.laravel-extra-intellisense
amirmarmul.laravel-blade-vscode
apility.beautify-blade
ApparentlyStudio.apparently-purple
arbitraer.laravel-blade-additional-snippets
aStonedPenguin.tomorrow-night-eighties-contrast
austenc.laravel-blade-spacer
austenc.laravel-docs
barrsan.reui
be5invis.vscode-custom-css
BerriJ.github-vscode-theme-dark-classic
bluebracket.bluebracket-material
bmewburn.vscode-intelephense-client
bradlc.vscode-tailwindcss
brandonsaldan.pmndrs-vue
chadalen.vscode-jetbrains-icon-theme
cjhowe7.laravel-blade
cocopon.iceberg-theme
codingyu.laravel-goto-view
Codium.codium
ctf0.env-symbol-provider
ctf0.laravel-goto-controller
ctf0.laravel-goto-env
ctf0.laravel-goto-lang
ctf0.laravel-goto-view
ctf0.php-array-symbols
dacoto.laravel-easy-blade-snippets
DaltonMenezes.aura-theme
damianbal.vs-phpclassgen
Darkest.darkest-dark-theme
david-j-lee.github-dark-color-theme
davidbabel.vscode-simpler-icons
dbaeumer.vscode-eslint
decaycs.decay
DEVSENSE.phptools-vscode
donjayamanne.githistory
donjayamanne.jquerysnippets
dsznajder.es7-react-js-snippets
DubeSoftware.github-dark-turbo
dunstontc.dark-plus-syntax
ecmel.vscode-html-css
EditorConfig.EditorConfig
emmanuelbeziat.vscode-great-icons
Equinusocio.moxer-icons
Equinusocio.moxer-theme
Equinusocio.vsc-material-theme
equinusocio.vsc-material-theme-icons
esbenp.prettier-vscode
EvgeniyPetukhov.dark-low-contrast
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
georgykurian.laravel-ide-helper
gerane.Theme-Laravel
GitHub.github-vscode-theme
GitHub.vscode-pull-request-github
glitchbl.laravel-create-view
harg.iceberg
hawkCodes.iceberg-dark
Hermitter.oh-lucy-vscode
huytd.tokyo-city
IHunte.laravel-blade-wrapper
JayPatelDesigns.color-maze
johnpapa.vscode-peacock
JonathanHarty.gruvbox-material-icon-theme
JoseMurilloc.aura-spirit-dracula
karyfoundation.theme-karyfoundation-themes
khatabwedaa.laravel-snip
kisstkondoros.vscode-gutter-preview
KiviroThemes.github-vscode-theme
lakshits11.monokai-pirokai
leandro-rodrigues.fluent-ui-vscode
lzwme.lzwme-eye-care
m7md3omer.laravel-relationship-snippets
marabesi.php-import-checker
mattedesign.laravel-pack
MehediDracula.php-constructor
MehediDracula.php-namespace-resolver
MiguelRAvila.minone
miguelsolorio.fluent-icons
miguelsolorio.min-theme
mikestead.dotenv
MisterJ.laravel-expack
mohamedbenhida.laravel-intellisense
MrChetan.laravel-goto-config
MrChetan.phpstorm-parameter-hints-in-vscode
mubaidr.github-dark-easy
naoray.laravel-goto-components
NarasimaPandiyan.jetbrainsmono
neilbrayfield.php-docblocker
NoahRaskin.electronic-dawn-theme
onecentlin.laravel-blade
onecentlin.laravel-extension-pack
onecentlin.laravel5-snippets
onecentlin.phpunit-snippets
open-southeners.laravel-pint
origamid.origamid-next
PanaMiguel.mh-theme
pgl.laravel-jump-controller
PKief.material-icon-theme
PoggersTech.aura-andromeda
porifa.laravel-intelephense
purpleblack.electronic-moonlight-theme-borders
qufiwefefwoyn.kanagawa
rafa-acioly.laravel-helpers
rahmanyerli.ra-focus
rangav.vscode-thunder-client
rexshi.phpdoc-comment-vscode-plugin
RezaShakeri.lorem-farsi
romanrei.material-dark
ryannaddy.laravel-artisan
sachittandukar.laravel-5-snippets
Sharktopus.ocean-code
shufo.vscode-blade-formatter
T3M1N4L.amoled-github
TemoKatha.laravel-l5-swagger-snippets
tiansin.vscode-laravel-assist
tontsa28.gitdark
undersquire.perfect-github-theme
victorzevallos.vscode-theme-laravel
VyacheslavGorbov31.githubdarkplus
wayou.vscode-icons-mac
wicked-labs.wvsc-serendipity
wuelnerdotexe.vscode-enfocado
xabikos.JavaScriptSnippets
xabikos.ReactSnippets
xdebug.php-debug
yedhrab.darkcode-theme-adopted-python-and-markdown
yomed.theme-dracula-soft
yuchiu2002.default-material-dark-theme
yummygum.city-lights-theme
Zarifprogrammer.tailwind-snippets
zhangqian98sh.github-immersive-theme
Zorbn.gourd-theme
